[
    {
        "Bei der Bundeswehr in Mali herrscht nach dem Besuch von Verteidigungsministerin Annegret Kramp-Karrenbauer Frust: Viele Soldaten mussten wegen der Visite ihre geplante Heimreise verschieben. Die Ministerin zeigt sich reumütig.":{
        "keywords": [
            "Annegret",
            "Bundeswehr",
            "Afrika"
        ]}
    },
    {
        "Giftgas in England, Putschversuch in Montenegro: Westliche Sicherheitskreise machen Russland für solche Angriffe verantwortlich. Laut \"New York Times\" steckt eine Elite-Einheit des Geheimdienstes GRU dahinter.":{
        "keywords": [
            "russland",
            "geheimdienst",
            "militär"
        ]}
    },
    {
        "Die Tragfläche als Schreibtisch beflügelt Ideen im Büro, und das Triebwerksgehäuse sorgt als Whirlpool für die sanfte Landung daheim: Für Airlines sind Möbel aus ausrangierten Flugzeugteilen ein gutes Geschäft.":{
        "keywords": [
            "möbel",
            "flugzeuge",
            "bauen"
        ]}
    },
    {
        "Die Ehefrau eines US-Diplomaten soll in Großbritannien einen tödlichen Unfall verursacht haben. Sie verließ daraufhin das Land - die Briten sind empört. Jetzt sagt US-Präsident Trump: \"So etwas kann passieren.\"":{
        "keywords": [
            "unfall",
            "england",
            "usa"
        ]}
    },
    {
        "Rapperin Sookee kämpft für Gleichberechtigung und die Queer-Szene. Auf ihrem neuen Album für Kinder gibt sie sich als Prinzessin mit Vorliebe für Glitzer. Wie passt das zusammen?":{
        "keywords": [
            "rapperin",
            "klischee"
        ]}
    },
    {
        "Einen Auftritt absolvierte er umringt von Polizisten und mit Schutzweste unter dem Hemd: Gegen den kanadischen Premier hat es offenbar ernstzunehmende Drohungen gegeben. Justin Trudeau gab sich jedoch trotzig.":{

        "keywords": [
            "kanada",
            "drohung",
            "kugelsicher"
        ]}
    },
    {
        "Jennifer W. soll für den Tod einer Fünfjährigen im Irak verantwortlich sein. Das Mädchen starb wohl angekettet in der Mittagshitze. Vor Gericht in München sprach nun ein Gutachter über den Fall.":{
        "keywords": [
            "terror",
            "is",
            "hitze"
        ]}
    },
    {
        "Donald Trump prahlt, er könne die Wirtschaft der Türkei \"vollständig zerstören\" - so wie er es schon einmal getan habe. Tatsächlich lassen die US-Sanktionen die Türkei diesmal aber weitgehend kalt. Woran liegt das?":{
        "keywords": [
            "waffe",
            "türkei",
            "trump"
        ]}
    },
    {
        "Ein Waldkauz ist offenbar unfreiwillig im Kamin eines Wohnhauses in Karlsruhe gelandet: Die Bewohner entdeckten das unverletzte Tier, das hinter einer Glasscheibe festsaß.":{
        "keywords": [
            "schornstein",
            "vogel",
            "baden-württenberg"
        ]}
    },
    {
        "Mit Tweets zum Anschlag in Halle hat sich Stephan Brandner als Vorsitzender des Rechtsausschusses im Bundestag disqualifiziert, finden Anwaltverein und Juristinnenbund. Der AfD-Politiker müsse den Posten abgeben.":{
        "keywords": [
            "afd",
            "rücktritt",
            "tweets",
            "anschläge"
        ]}
    },
    {
        "Der Tatverdächtige im Fall des mutmaßlichen Angriffs mit einem Lkw in Limburg hat offenbar keine Verbindungen in die gewaltbereite islamistische Szene. Das Motiv des 32-Jährigen ist unklar.":{
        "keywords": [
            "lkw",
            "terrorismus",
            "polizei"
        ]}
    },
    {
        "Chinas Exportschlager heißt Zensur. Wer mit der Einparteiendiktatur Geschäfte machen will, muss kuschen. Doch der Westen macht sich kleiner, als er ist. Eine Kolumne.":{
        "keywords": [
            "zensur",
            "diktatur",
            "china",
            "geschäft"
        ]}
    },
    {
        "Nach der Vereinbarung mit der Kurdenverwaltung will das Assad-Regime offenbar möglichst rasch Truppen an der syrisch-türkischen Grenze stationieren. Erste Einheiten wurden nach Medienberichten bereits entsandt.":{
        "keywords": [
            "kurden",
            "syrien",
            "türkei",
            "grenze",
            "soldaten"
        ]}
    },
    {
        "Am dritten Tag ihres Pakistan-Aufenthalts haben Prinz William und Kate den Norden des Landes bereist. Offiziell ging es um die Auswirkungen des Klimawandels - inoffiziell um Hüte.":{
        "keywords": [
            "william",
            "kate",
            "england",
            "pakistan"
        ]}
    },
    {
        "Um Facebooks Libra-Projekt wird es zunehmend einsam. Nach Paypal kehren auch Ebay, Mastercard und Visa dem Projekt den Rücken zu.":{
        "keywords": [
            "rückzug",
            "facebook",
            "libra",
            "ebay",
            "paypal"
        ]}
    },
    {
        "Hacker und Whistleblower lassen Agenten auffliegen oder verbreiten geheime Dokumente. Selbst das gute alte Abhören wird immer schwieriger. Und nun?":{
        "keywords": [
            "hacker",
            "geheimdies"
        ]}
    },
    {
        "Die Krise der deutschen Windindustrie verschärft sich. Bis Ende September lag der Ausbau nach SPIEGEL-Informationen weit unter dem Durchschnitt. Eine Besserung der Lage ist kaum in Sicht.":{
        "keywords": [
            "windenergie",
            "krise"
        ]}
    },
    {
        "Eigentlich haben Albanien und Nordmazedonien längst alle notwendigen Reformen umgesetzt. Trotzdem stellt sich Frankreich EU-Beitrittsverhandlungen entgegen - zum Unverständnis der Bundesregierung.":{
        "keywords": [
            "frankreich",
            "verhandlungen",
            "bundesregierung"
        ]}
    },
    {
        "\"Ein Inder heiratet seine Schlange\", \"Flüchtlinge bekommen Handys geschenkt\":  Ständig würden Jugendliche mit Falschmeldungen konfrontiert, sagt die Journalistin Juliane von Reppert-Bismarck - und erklärt, wie sie dagegen hält.":{
        "keywords": [
            "workshops",
            "fakenews",
            "recherche",
            "desinformation",
            "schule"
        ]}
    },
    {
        "In Bremen haben Räuber in zwei Supermärkten Bargeld erbeutet - in beiden Fällen wurden die Mitarbeiter mit einem Beil bedroht. Die Polizei prüft nun, ob die Taten miteinander in Verbindung stehen.":{
        "keywords": [
            "beil",
            "überfall",
            "discounter",
            "supermarkt"
        ]}
    },
    {
        "Das Internet ist eine Radikalisierungsmaschine, die Wurzel von Gewaltakten wie in Halle ist es aber nicht. Sascha Lobo diskutiert in seinem Podcast über Judenhass als Treiber für rechtsextremen Terror.":{
        "keywords": [
            "anschlag",
            "halle",
            "gaming-debatte",
            "antisemitismus"
        ]}
    }
]