[
    {
        "Die beiden Festgenommenen sollen Zeugen in der Ukraine-Affäre sein. Es handelt sich um Vertraute von Rudolph W. Giuliani, dem persönlichen Anwalt des US-Präsidenten.":
        {"keywords":
	        [
	            "trump",
	            "anwalt",
	            "festnahme",
	            "ukraine"
	        ]
    	}
    },
    {
		"Der mutmaßliche Attentäter von Halle hat seine Tat mit einer Helmkamera aufgezeichnet. In den drei Videos nennt er als Motive unter anderem den Feminismus und Judenhass.":{
        "keywords": [
            "halle",
            "anschlag",
            "video",
            "manifest"
        ]}
    },
    {
		"In Seattle, dem Hauptsitz von Amazon, steigt die Wut auf Konzernchef Jeff Bezos. Niemand heizt sie so an wie die Lokalpolitikerin Kshama Sawant, die selbst mal Softwareentwicklerin war.":{
        "keywords": [
            "amazon",
            "frau",
            "jeff-bezos"
        ]}
    },
    {
        "Das Nobelkomitee hat den äthiopischen Regierungschef Abiy Ahmed Ali ausgezeichnet. Den Friedensnobelpreis erhält er für die Friedenspolitik mit dem Nachbarland Eritrea.":{
        "keywords": [
            "friedensnobelpreis",
            "äthiopien",
            "eritrea"
        ]}
    },
    {
        "Das Europaparlament hat Sylvie Goulard als Kommissarin abgelehnt, doch es geht um mehr als ihre möglichen Fehler. Jetzt ist nicht die Zeit für solche politischen Spiele.":{
        "keywords": [
            "frankreich",
            "macron",
            "eu",
            ""
        ]}
    },
    {
        "Die Ermittlungen der Demokraten für ein Amtsenthebungsverfahren seien allein politisch motiviert. Das Weiße Haus werde keinen Forderungen der Demokraten nachkommen.":{
        "keywords": [
            "amtsenthebung",
            "trump",
            "weisses-haus",
            "demokraten"
        ]}
    },
    {
        "Seit Beginn der Fridays For Future Proteste sind jeden Monat die Flugpassagierzahlen im Vergleich zum Vorjahresmonat gestiegen. Die Regierung will Fliegen teurer machen.":{
        "keywords": [
            "klimaschützer",
            "fridaysforfuture",
            "flüge",
            "flugzeuge"
        ]}
    },
    {
        "Extinction Rebellion will die Politik mit zivilem Ungehorsam zu mehr Klimaschutz zwingen. Das ist falsch – und der theoretische Überbau sogar gefährlich.":{
        "keywords": [
            "extinctionrebellion",
            "blockaden",
            "ungehorsam",
            "klimaschutz"
        ]}
    },
    {
        "Alles im All entstand auf dieselbe Weise. Auch um ferne Sonnen kreisen Planeten. Seitdem das klar ist, erscheint unsere Erde nichtig und klein. Darauf einen Nobelpreis!":{
        "keywords": [
            "physiknobelpreis",
            "all",
            "planeten",
            "erde"
        ]}
    },
    {
        "In Ecuador gibt es wegen hoher Benzinpreise und Erdölförderung gewaltsame Proteste indigener Völker. Zu Tausenden kommen sie in die Hauptstadt, die Regierung flieht.":{
        "keywords": [
            "ecuador",
            "regierung",
            "verlassen",
            "benzinpreis"
        ]}
    },
    {
        "Der türkische Präsident Recep Tayyip Erdoğan hinterlässt mit seiner Offensive große Schäden – in der Türkei, aber auch in der Region. Die EU sollte nicht länger zusehen.":{
        "keywords": [
            "syrien",
            "erdogan",
            "türkei",
            "eu"
        ]}
    },
    {
        "Nach der Wende gelangten nur wenige große Firmen in die Hände ostdeutscher Bürger. Die Folgen noch spürbar. Doch mehr Sozialtransfers zu gewähren wäre kontraproduktiv.":{
        "keywords": [
            "ddr",
            "einheit",
            "wende"
        ]}
    },
    {
        "Der 30-Jährige war 2018 in eine Absperrung vor dem britischen Parlamentsgebäude gefahren. Laut Gericht hatte er die Absicht, \"so viele Menschen wie möglich zu töten\".":{
        "keywords": [
            "england",
            "verurteilung",
            "attentäter",
            "mord",
            "terror",
            "parlament"
        ]}
    },
    {
        "Weltweit, aber besonders in die USA hat China weniger Waren verkauft. Die langsamer wachsenden Wirtschaft lässt zudem die Importe schwächeln.":{
        "keywords": [
            "china",
            "export",
            "zoll",
            "usa"
        ]}
    },
    {
        "Erstmals konnten Forscher sicher belegen, dass Armut und schlechte Bildung die Sterblichkeit stark beeinflussen. Besonders eklatant ist das bei Männern in Ostdeutschland.":{
        "keywords": [
            "sterberisiko",
            "arbeitlosigkeit",
            "armut",
            "bildung"
        ]}
    },
    {
        "Soll das Renteneintrittsalter auf fast 70 Jahre angehoben werden? Ein entsprechender Vorschlag der Bundesbank löst eine Kontroverse aus. Der DGB kritisiert die Idee.":{
        "keywords": [
            "rentenalter",
            "streit",
            "70",
            "bundebank"
        ]}
    },
    {
        "Die Flüchtlingslager in Bangladesch sind überfüllt. Nun sollen bis zu 100.000 Rohingya umgesiedelt werden. Menschenrechtsorganisationen kritisieren das Vorhaben stark.":{
        "keywords": [
            "bangladesch",
            "insel",
            "flutgefährdert",
            "flüchtlinge",
            "100'000"
        ]}
    },
    {
        "Boris Johnson will den Brexit in drei Tagen entscheiden. Notwendig ist ein komplexes Gesetz, der Widerstand im Parlament ist groß. Kann das funktionieren?":{
        "keywords": [
            "brexit",
            "england",
            "entscheidung",
            "borisjohnson"
        ]}
    }
]